// ============================================
// ДАННЫЕ КАРТОЧЕК МОСКОВСКОЙ ОБЛАСТИ
// ============================================

const zh_Moscow_regionData = {

// ============================================
// ТОЧКИ ПРИТЯЖЕНИЯ РЕГИОНОВ
// ============================================

    attractions: [

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_tochki/фото',
            modalContent:``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_tochki/фото',
            modalContent:``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_tochki/фото',
            modalContent:``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_tochki/фото',
            modalContent:``
        }

    ],

// ============================================
// ВЫБРАТЬСЯ НА ПРИРОДУ
// ============================================

    nature: [

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_nature/photo',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_nature/photo',
            modalContent: ``

        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_nature/photo',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_nature/photo',
            modalContent: ``

        }

    ],

// ============================================
// КУЛЬТУРНЫЙ КОД
// ============================================

    culture: [

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_culture/PHOTO',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_culture/PHOTO',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_culture/PHOTO',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/moscow_region/cards_culture/PHOTO',
            modalContent: ``
        },

    ]

};

window.zh_Moscow_regionData = zh_Moscow_regionData;
