// ============================================
// ДАННЫЕ КАРТОЧЕК КАЛИНИНГРАДСКОЙ ОБЛАСТИ
// ============================================

const zh_Kaliningraskaya_oblastData = {

// ============================================
// ТОЧКИ ПРИТЯЖЕНИЯ РЕГИОНОВ
// ============================================

    attractions: [

        {
            id: '',
            title: '',
            image: '../../img/город/cards_tochki/фото',
            modalContent:``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/город/cards_tochki/фото',
            modalContent:``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/город/cards_tochki/фото',
            modalContent:``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/город/cards_tochki/фото',
            modalContent:``
        }

    ],

// ============================================
// ВЫБРАТЬСЯ НА ПРИРОДУ
// ============================================

    nature: [

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_nature/photo',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_nature/photo',
            modalContent: ``

        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_nature/photo',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_nature/photo',
            modalContent: ``

        }

    ],

// ============================================
// КУЛЬТУРНЫЙ КОД
// ============================================

    culture: [

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_culture/PHOTO',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_culture/PHOTO',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_culture/PHOTO',
            modalContent: ``
        },

// ===========================  ===================================================================

        {
            id: '',
            title: '',
            image: '../../img/ГОРОД/cards_culture/PHOTO',
            modalContent: ``
        },

    ]

};

window.zh_Kaliningraskayaoblast_Data = zh_Kaliningraskaya_oblastData;
