// ============================================
// ДАННЫЕ КАРТОЧЕК КРАСНОДАРСКОГО КРАЯ
// ============================================

const Krasnodar_regionData = {

// ============================================
// ТОЧКИ ПРИТЯЖЕНИЯ РЕГИОНОВ
// ============================================

    attractions: [

        {
            id: '1',
            title: '黑海沿岸',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        },

// =========================== Кавказские горы ===================================================================

        {
            id: '2',
            title: '高加索山脉',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        },

// =========================== Исторические города и культурные центры ===================================================================

        {
            id: '3',
            title: '历史城市与文化中心',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        },

// =========================== Места силы ===================================================================

        {
            id: '4',
            title: '能量之地',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        }

    ],

// ============================================
// ВЫБРАТЬСЯ НА ПРИРОДУ
// ============================================

    nature: [

        {
            id: '5',
            title: '海上航线与海岸',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``
        },

// =========================== Реки, озера и каньоны ===================================================================

        {
            id: '6',
            title: '河流、湖泊与峡谷',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``

        },

// =========================== Степи и лиманы ===================================================================

        {
            id: '7',
            title: '草原与泻湖',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``
        },

// =========================== Экотропы ===================================================================

        {
            id: '8',
            title: '生态步道',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``

        }

    ],

// ============================================
// КУЛЬТУРНЫЙ КОД
// ============================================

    culture: [

        {
            id: '9',
            title: '哥萨克文化',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Древние цивилизации ===================================================================

        {
            id: '10',
            title: '古代文明',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Морская культура ===================================================================

        {
            id: '11',
            title: '海洋文化',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Гастрономия ===================================================================

        {
            id: '12',
            title: '美食',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

    ]

};

window.zh_Krasnodar_regionData = zh_Krasnodar_regionData;
