// ============================================
// ДАННЫЕ КАРТОЧЕК КРАСНОДАРСКОГО КРАЯ
// ============================================

const Krasnodar_regionData = {

// ============================================
// ТОЧКИ ПРИТЯЖЕНИЯ РЕГИОНОВ
// ============================================

    attractions: [

        {
            id: '1',
            title: 'Черноморское побережье',
            image: '../../img/krasnodarskii_krai/cards_tochki/',
            modalContent:``
        },

// =========================== Кавказские горы ===================================================================

        {
            id: '2',
            title: 'Кавказские горы',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        },

// =========================== Исторические города и культурные центры ===================================================================

        {
            id: '3',
            title: 'Исторические города и культурные центры',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        },

// =========================== Места силы ===================================================================

        {
            id: '4',
            title: 'Места силы',
            image: '../../img/krasnodarskii_krai/cards_tochki/фото',
            modalContent:``
        }

    ],

// ============================================
// ВЫБРАТЬСЯ НА ПРИРОДУ
// ============================================

    nature: [

        {
            id: '5',
            title: 'Морские маршруты и побережье',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``
        },

// =========================== Реки, озера и каньоны ===================================================================

        {
            id: '6',
            title: 'Реки, озера и каньоны',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``

        },

// =========================== Степи и лиманы ===================================================================

        {
            id: '7',
            title: 'Степи и лиманы',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``
        },

// =========================== Экотропы ===================================================================

        {
            id: '8',
            title: 'Экотропы',
            image: '../../img/krasnodarskii_krai/cards_nature/photo',
            modalContent: ``

        }

    ],

// ============================================
// КУЛЬТУРНЫЙ КОД
// ============================================

    culture: [

        {
            id: '9',
            title: 'Казачья культура',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Древние цивилизации ===================================================================

        {
            id: '10',
            title: 'Древние цивилизации',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Морская культура ===================================================================

        {
            id: '11',
            title: 'Морская культура',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Гастрономия ===================================================================

        {
            id: '12',
            title: 'Гастрономия',
            image: '../../img/krasnodarskii_krai/cards_culture/PHOTO',
            modalContent: ``
        },

    ]

};

window.Krasnodar_regionData = Krasnodar_regionData;
