// ============================================
// ДАННЫЕ КАРТОЧЕК ЛЕНИНГРАДСКОЙ ОБЛАСТИ
// ============================================

const Leningragskaya_oblastData = {

// ============================================
// ТОЧКИ ПРИТЯЖЕНИЯ РЕГИОНОВ
// ============================================

    attractions: [

        {
            id: '1',
            title: 'Древние крепости и города на ладожских берегах',
            image: '../../img/leningragskaya_oblast/cards_tochki/Len_Drevniye_0.jpg',
            modalContent:``
        },

// =========================== Дворцово-парковые ансамбли и императорское наследие ===================================================================

        {
            id: '2',
            title: 'Дворцово-парковые ансамбли и императорское наследие',
            image: '../../img/leningragskaya_oblast/cards_tochki/фото',
            modalContent:``
        },

// =========================== Ладожские деревни и культурные острова ===================================================================

        {
            id: '3',
            title: 'Ладожские деревни и культурные острова',
            image: '../../img/leningragskaya_oblast/cards_tochki/фото',
            modalContent:``
        },

// =========================== Индустриальное наследие и города рабочих традиций ===================================================================

        {
            id: '4',
            title: 'Индустриальное наследие и города рабочих традиций',
            image: '../../img/leningragskaya_oblast/cards_tochki/фото',
            modalContent:``
        }

    ],

// ============================================
// ВЫБРАТЬСЯ НА ПРИРОДУ
// ============================================

    nature: [

        {
            id: '6',
            title: 'Ладожское озеро',
            image: '../../img/leningragskaya_oblast/cards_nature/photo',
            modalContent: ``
        },

// =========================== Карельский перешеек ===================================================================

        {
            id: '6',
            title: 'Карельский перешеек',
            image: '../../img/leningragskaya_oblast/cards_nature/photo',
            modalContent: ``

        },

// =========================== Финский залив ===================================================================

        {
            id: '7',
            title: 'Финский залив',
            image: '../../img/leningragskaya_oblast/cards_nature/photo',
            modalContent: ``
        },

// =========================== Национальные парки и заповедные территории ===================================================================

        {
            id: '8',
            title: 'Национальные парки и заповедные территории',
            image: '../../img/leningragskaya_oblast/cards_nature/photo',
            modalContent: ``

        }

    ],

// ============================================
// КУЛЬТУРНЫЙ КОД
// ============================================

    culture: [

        {
            id: '9',
            title: 'Морская и фортификационная культура',
            image: '../../img/leningragskaya_oblast/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Северный характер и карельские корни ===================================================================

        {
            id: '10',
            title: 'Северный характер и карельские корни',
            image: '../../img/leningragskaya_oblast/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Императорская эстетика и дворцовая культура ===================================================================

        {
            id: '11',
            title: 'Императорская эстетика и дворцовая культура',
            image: '../../img/leningragskaya_oblast/cards_culture/PHOTO',
            modalContent: ``
        },

// =========================== Военная история и память о блокаде ===================================================================

        {
            id: '12',
            title: 'Военная история и память о блокаде',
            image: '../../img/leningragskaya_oblast/cards_culture/PHOTO',
            modalContent: ``
        },

    ]

};

window.Leningragskaya_oblastData = Leningragskaya_oblastData;
